[{"vendeur":{"nomVendeur":"Alpinne","raisonSociale":"AlpinneCorp","siretVendeur":"489786343","lien_logo":"img\/vendeur\/2\/img1.webp","emailVendeur":"alpinne@gmail.com","TVA_Vendeur":"FR34489786343","nom_de_rue":"24 rue des voitures","ville":"Le mans","code_postal":"72220","presentationVendeur":"Notre entreprise Alpine, appelée \"Alpes Gourmandes\", est spécialisée dans la vente de produits alimentaires de qualité issus de la région alpine. Nous travaillons en étroite collaboration avec des producteurs locaux pour offrir à nos clients des produits frais, savoureux et écologique.","noteVendeur":"Alpine est une edynamique qui se dévoue à fournir des produits alimentaires de qualité supérieure à ses clients. En se concentrant sur les ingrédients locaux, Alpine offre des produits frais et de saison qui répondent aux normes les plus élevées en matière de qualité et de durabilité."},"produits":[{"Nom_produit":"Miel Breton toutes fleurs","Prix_vente_HT":"29.20","Prix_vente_TTC":"32.12","Description_produit":"Récolté à la main et avec soin par des apiculteurs passionnés, notre miel toutes fleurs breton de 125g est doté d'une texture onctueuse et d'une couleur dorée, caractéristiques de sa qualité exceptionnelle. Il est également riche en nutriments et en propriétés médicinales, pour vous offrir un choix de santé et de bien-être.","lien_image":"img\/catalogue\/Produits\/3\/img1.jpg","ID_vendeur":2},{"Nom_produit":"Beurre salé","Prix_vente_HT":"6.55","Prix_vente_TTC":"7.21","Description_produit":"Notre beurre salé de 500g est fabriqué à partir de lait de qualité supérieure, provenant de vaches élevées dans des pâturages verts et sains. Son goût crémeux et sa texture fondante en font le choix parfait pour les amateurs de beurre.","lien_image":"img\/catalogue\/Produits\/4\/img1.jpg","ID_vendeur":2}]},{"vendeur":{"nomVendeur":"Picardddd","raisonSociale":"PicardIndustrie","siretVendeur":"784939688","lien_logo":"img\/vendeur\/3\/img1.webp","emailVendeur":"pica@gmail.com","TVA_Vendeur":"FR31784939688","nom_de_rue":"11 rue des surgelés","ville":"Paris","code_postal":"75000","presentationVendeur":"Picard est une entreprise bien établie dans le domaine des produits surgelés, qui se distingue par son large choix de produits de qualité. Avec plus de 1 000 produits différents, Picard offre une variété de plats, de desserts et de collations pour répondre aux besoins de ses clients.","noteVendeur":"Picard est une entreprise qui se dévoue à fournir des produits de qualité exceptionnelle à ses clients. Grâce à sa large sélection de produits,picardddd offre une grande variété de denrée pour tous les goûts et tous les besoins."},"produits":[{"Nom_produit":"Kouign-amann","Prix_vente_HT":"18.71","Prix_vente_TTC":"20.58","Description_produit":"Notre kouign-amann est préparé selon une recette traditionnelle, qui lui confère sa texture fondante et son goût riche et savoureux. Il est fabriqué avec du beurre salé de qualité supérieure, qui lui donne son goût unique et sa texture moelleuse.","lien_image":"img\/catalogue\/Produits\/1\/img1.jpg","ID_vendeur":3},{"Nom_produit":"Quatre-Quarts","Prix_vente_HT":"7.10","Prix_vente_TTC":"7.81","Description_produit":"Notre quatre-quarts réalisé en petite ou grande barre, un régal au goûter, ce gâteau complètement barré saura satisfaire les petits (et les grands) gourmands.","lien_image":"img\/catalogue\/Produits\/2\/img1.jpg","ID_vendeur":3}]}]